[
    {
        "name": "Ведьмак (сборник)",
        "author": "Анджей Сапковский",
        "description": "Одна из лучших фэнтези-саг за всю историю существования жанра.\n\nОригинальное, масштабное эпическое произведение, одновременно и свободное от влияния извне, и связанное с классической мифологической, легендарной и сказовой традицией.\n\nШедевр не только писательского мастерства Анджея Сапковского, но и переводческого искусства Евгения Павловича Вайсброта.\n\n«Сага о Геральте» – в одном томе.\n\nБесценный подарок и для поклонника прекрасной фантастики, и для ценителя просто хорошей литературы.\n\nПеред читателем буквально оживает необычный, прекрасный и жестокий мир литературной легенда, в котором обитают эльфы и гномы, оборотни, вампиры и «низушки»-хоббиты, драконы и монстры, – но прежде всего люди.\n\nОчень близкие нам, понятные и человечные люди – такие как мастер меча ведьмак Геральт, его друг, беспутный менестрель Лютик, его возлюбленная, прекрасная чародейка Йеннифэр, и приемная дочь – безрассудно отважная юная Цири…",
        "year": "1993-1997, 1999",
        "age_limit": 16,
        "pages": 2800,
        "cover": "https://cv6.litres.ru/pub/c/elektronnaya-kniga/cover_415/6375365-andzhey-sapkovskiy-vedmak.jpg"
    },
    {
        "name": "Безмолвный пациент",
        "author": "Алекс Михаэлидес",
        "description": "Жизнь Алисии Беренсон кажется идеальной. Известная художница вышла замуж за востребованного модного фотографа. Она живет в одном из самых привлекательных и дорогих районов Лондона, в роскошном доме с большими окнами, выходящими в парк. Однажды поздним вечером, когда ее муж Габриэль возвращается домой с очередной съемки, Алисия пять раз стреляет ему в лицо. И с тех пор не произносит ни слова.\n\nОтказ Алисии говорить или давать какие-либо объяснения будоражит общественное воображение. Тайна делает художницу знаменитой. И в то время как сама она находится на принудительном лечении, цена ее последней работы – автопортрета с единственной надписью по-гречески «АЛКЕСТА» – стремительно растет.\n\nТео Фабер – криминальный психотерапевт. Он долго ждал возможности поработать с Алисией, заставить ее говорить. Но что скрывается за его одержимостью безумной мужеубийцей и к чему приведут все эти психологические эксперименты? Возможно, к истине, которая угрожает поглотить и его самого…\n\nАлекс писал «Безмолвного пациента» в то время как работал над сценарием фильма «Аферисты поневоле» с Умой Турман и Тимом Ротом в главных ролях. Именно Ума Турман предложила Михаэлидесу сделать главную героиню – Алисию – художницей. Писателю эта идея пришлась по душе: ведь героиня его любимого романа «Кошачий глаз» Маргарет Этвуд также была художницей. Как только он представил Алисию именно в этой профессии, она сразу «ожила».\n\nАлекс признается, что процесс написания «Безмолвного пациента» в одиночестве в кафе или в квартире был самым счастливым в его творческой жизни. «Просто работа над предложением, перемещение слов, поиск правильного синонима – все это делает меня очень счастливым», – говорит писатель.\n\nПрава на экранизацию принадлежат продюсерской компании Брэда Питта Plan B Entertainment, и Алекс отмечает, что заново пересоберет эту историю в сценарий.\n\n«Самый неожиданным и потрясающий воображение финал за последнее время!» – Блейк Крауч.\n\n«Умное, сложное и напряженное повествование»,– Ли Чайлд.\n\n«Этот острый и умный роман буквально поразил меня – а я уверяю вас, это очень непросто сделать. Благодарность автору. Особая благодарность…» – Джоанн Харрис, автор романа «Шоколад».",
        "year": "2019",
        "age_limit": 16,
        "pages": 290,
        "cover": "https://cv1.litres.ru/pub/c/elektronnaya-kniga/cover_415/40502015-aleks-mihaelides-bezmolvnyy-pacient.jpg"
    },
    {
        "name": "Инженер. Часть 1. Набросок",
        "author": "Евгений Южин",
        "description": "Илья был обычным инженером - всю жизнь учился, считал, что знает, как рождаются и умирают звезды, как построить самолет и как запустить цепную реакцию. Но однажды он оказался в другом мире, на другой планете, где живут потомки людей, попавших туда еще в неолите. Там он обнаружил то, что разрушало его картину мира — магию. Он убежден, что две загадки, две тайны — его переноса в другой мир и магии, должны иметь что-то общее. Он верит, что, разгадав тайну магии, сможет вернуться домой.",
        "year": "2020",
        "age_limit": 16,
        "pages": 220,
        "cover": "https://cv8.litres.ru/pub/c/elektronnaya-kniga/cover_415/50286584-evgeniy-uzhin-inzhener-chast-1-nabrosok.jpg"
    },
    {
        "name": "Инженер. Часть 2. Поиск",
        "author": "Евгений Южин",
        "description": "Прикосновение к тайне отравляет, оно заражает вас вирусом поиска ответов. Обычный земной человек - инженер, попав в другой мир, где есть магия, которой пользуются далекие потомки переселенцев с Земли, обречен искать решение загадки своего перемещения туда, загадки неподвластного ему искусства, загадки прошлого. Невольно, он сам становится носителем этого вируса, который заставляет менять жизненный путь даже тех людей, чья судьба была предопределена рождением и талантом.",
        "year": "2020",
        "age_limit": 16,
        "pages": 210,
        "cover": "https://cv8.litres.ru/pub/c/elektronnaya-kniga/cover_415/51598380-evgeniy-uzhin-inzhener-chast-2-poisk.jpg"
    },
    {
        "name": "Чужак",
        "author": "Стивен Кинг",
        "description": "В парке маленького городка Флинт-Сити найден труп жестоко убитого одиннадцатилетнего мальчика. Все улики, показания свидетелей указывают на одного человека – Терри Мейтленда. Тренер молодежной бейсбольной команды, преподаватель английского, муж и отец двух дочерей – неужели он был способен на такое?\n\nК тому же у Терри есть неопровержимое алиби: на момент совершения преступления он был в другом городе.\n\nНо как мог один и тот же человек оказаться в двух местах одновременно? Или в городе появилось НЕЧТО, способное принимать обличье любого человека?..\n\nДетектив полиции Флинт-Сити Ральф Андерсон и частный сыщик агентства «Найдем и сохраним» Холли Гибни намерены выяснить правду, чего бы им это ни стоило…",
        "year": "2018",
        "age_limit": 16,
        "pages": 590,
        "cover": "https://cv3.litres.ru/pub/c/elektronnaya-kniga/cover_415/40848833-stiven-king-chuzhak.jpg"
    },
    {
        "name": "Дурное поведение",
        "author": "Эмилия Грин",
        "description": "Моя мама готовится к свадьбе с олигархом Царевым, поэтому недавно мы переехали жить в его дом. Однако будущий сводный брат не в восторге от этого союза. Первым в расстрельном списке Руслана стоит моё имя. Он мечтает во что бы то ни стало расстроить свадьбу.\n\nТолько беспредельщик не подозревает, что я случайно подслушала разговор и в курсе его дьявольского плана…",
        "year": "2020",
        "age_limit": 18,
        "pages": 310,
        "cover": "https://cv8.litres.ru/pub/c/elektronnaya-kniga/cover_415/51645084-emiliya-grin-durnoe-povedenie.jpg"
    },
    {
        "name": "Противостояние",
        "author": "Стивен Кинг",
        "description": "Америка превратилась в ад. Из секретной лаборатории вырвался на свободу опаснейший вирус. Умерли сотни тысяч, миллионы ни в чем не повинных людей…\n\nОднако и это еще не все. Вступили в игру беспощадные и могучие силы.\n\nРвется к власти таинственный темный человек, способный подчинять себе слабые, сомневающиеся души. Кто он? Откуда явился? Что сулит человечеству его победа?\n\nНемногие люди, не утратившие еще представления о Добре и Зле, должны понять это, – ведь, не зная врага, его невозможно победить…\n\nРоман «Противостояние» – одно из лучших произведений «короля ужасов» Стивена Кинга – в новом переводе и без сокращений!",
        "year": "1978",
        "age_limit": 16,
        "pages": 1590,
        "cover": "https://cv6.litres.ru/pub/c/elektronnaya-kniga/cover_415/4387365-stiven-king-protivostoyanie.jpg"
    },
    {
        "name": "Игра Реальностей. Эра и Кайд. Книга 2",
        "author": "Вероника Мелан",
        "description": "Однажды она обратилась к нему за помощью. И Кайд Дварт, способный на многое, практически на все – открывать Порталы в чужие миры, запускать вспять ход времени и возвращать из царства теней, – впервые осознает, что не всесилен. Что любовь – это взаимное движение навстречу и доверие без предварительных слов и обещаний. Сумеет ли Эра Алгория произнести клятву, от которой дрогнут струны Вселенной, согласится ли шагнуть в пропасть без крыльев? Потому что лишь ее безоговорочная вера позволит ему раз и навсегда доказать – они две половины одного целого, новый мир и единое на двоих яркое солнце.",
        "year": "2020",
        "age_limit": 18,
        "pages": 310,
        "cover": "https://cv8.litres.ru/pub/c/elektronnaya-kniga/cover_415/51414987-veronika-melan-igra-realnostey-era-i-kayd-kniga-2.jpg"
    },
    {
        "name": "Дэлл 2: Меган",
        "author": "Вероника Мелан",
        "description": "Если в некогда счастливых глазах любимого человека поселилась тень, если тот, кто призван защищать, предлагает сделать то, против чего восстает сердце, настало время самому принимать решения. И ничего, что они «спорные», и, что предстоит одному в другой мир. Ведь настоящие друзья – на то и друзья, чтобы в любой жизненный период составить тебе компанию.",
        "year": "2018",
        "age_limit": 18,
        "pages": 280,
        "cover": "https://cv6.litres.ru/pub/c/elektronnaya-kniga/cover_415/42256366-veronika-melan-dell-2-megan.jpg"
    },
    {
        "name": "Князь Тьмы и я",
        "author": "Елена Звездная",
        "description": "В мире, где даже полицейские чувствуют себя незащищенными и слабыми, правят вампиры. Они главенствуют над нами потому, что сильны, могущественны и коррумпированы. Они во главе правительства, под них подстраивают законы, они неприкосновенны, но… Одна попытка спасти девушку, одно неосторожное слово, столкновение двух сильных характеров и… капец вампирам. Основательный, полный и сокрушительный.",
        "year": "2019",
        "age_limit": 18,
        "pages": 260,
        "cover": "https://cv2.litres.ru/pub/c/elektronnaya-kniga/cover_415/43181124-elena-zvezdnaya-knyaz-tmy-i-ya.jpg"
    },
    {
        "name": "Серьга Артемиды",
        "author": "Татьяна Устинова",
        "description": "Насте семнадцать, она трепетная и требовательная и к тому же будущая актриса, у нее сложные отношения с матерью и окружающим миром. У нее есть мать, из которой, по мнению дочери, ничего не вышло. Есть еще бабушка Марина Тимофеевна, статная красавица, почему-то ненавидящая Настиного покойного отца – гениального писателя! Но почему?.. За что?.. Что за тайны у матери с бабушкой?\n\nВ одно прекрасное утро на вступительном туре Насти в театральный происходит ужасное – погибает молодая актриса, звезда сериалов. Настя с приятелем Даней становятся практически свидетелями убийства, возможно, им тоже угрожает опасность. Впрочем, опасность угрожает всей семье, состоящей исключительно из женщин!.. Налаженная и привычная жизнь может разрушиться, развалиться на части, которые не соберешь…\n\nВсе три героини проходят испытания – каждая свои, – раскрывают тайны и по-новому обретают друг друга. На помощь им приходят мужчины – каждой свой, – и непонятно, как они жили друг без друга так долго.",
        "year": "2020",
        "age_limit": 16,
        "pages": 300,
        "cover": "https://cv7.litres.ru/pub/c/elektronnaya-kniga/cover_415/48686275-tatyana-ustinova-serga-artemidy.jpg"
    },
    {
        "name": "Чудовище Карнохельма",
        "author": "Марина Суржевская",
        "description": "Тысячелетие назад Великий Туман разделил наш мир на цивилизованную Конфедерацию и дикие фьорды. В загадочные земли теперь можно попасть лишь одним способом – стать невестой для ильха-варвара. И я, Энни Вилсон, с удовольствием воспользовалась этой возможностью! Ведь все, чего я хотела – это обрести счастье с добрым и сильным мужем, пекарем из далекого Варисфольда. Вот только мечтам не суждено сбыться, ведь меня украли с собственного обручения! Так я узнала страшную тайну фьордов и оказалась в пугающем Карнохельме, где обитает чудовище… Книга третья из цикла \"Мир за Великим Туманом\"",
        "year": "2019",
        "age_limit": 18,
        "pages": 390,
        "cover": "https://cv9.litres.ru/pub/c/elektronnaya-kniga/cover_415/48827396-marina-surzhevskaya-5247376-chudovische-karnohelma.jpg"
    },
    {
        "name": "Хозяйка старого дома",
        "author": "Лена Обухова",
        "description": "Рядом с подмосковным городом стоит старая, полуразрушенная усадьба, по которой, как говорят, бродит призрак Хозяйки. Хозяйка не терпит вторжения на свою территорию, но Юля с друзьями легенду усадьбы не знали, а потому провели там веселый вечер. Вскоре одну из ее подруг находят мертвой в той самой усадьбе, сама Юля начинает чувствовать чье-то пугающее присутствие рядом, а новый сосед проявляет неожиданный интерес и к ней, и к убийству. Сможет ли она разобраться в происходящем прежде, чем Хозяйка старого дома придет за ней?",
        "year": "2020",
        "age_limit": 16,
        "pages": 280,
        "cover": "https://cv6.litres.ru/pub/c/elektronnaya-kniga/cover_415/50405660-lena-obuhova-hozyayka-starogo-doma.jpg"
    },
    {
        "name": "Сиделка",
        "author": "Делия Росси",
        "description": "«Сиделка, окончившая лекарские курсы при Брегольском медицинском колледже, предлагает услуги по уходу за одинокой пожилой дамой или девицей. Исполнительная, аккуратная, честная. Имеются лицензия на работу и рекомендации. Для заключения договора просьба обращаться в бюро по найму номер шесть, располагающееся по адресу: Бреголь, Кобург-рейне, дом 23». В тот день, когда писала это объявление, я и предположить не могла, к каким последствиям оно приведет. Впрочем, началось все не с него. Раньше. С того самого момента, как я оказала помощь незнакомому раненому магу. А ведь в Дартштейне даже дети знают, что от магов лучше держаться подальше. «Видишь одаренного – перейди на другую сторону улицы», — любят повторять дарты. Увы, мне пришлось на собственном опыте убедиться, что поговорки не лгут и что ни одно доброе дело не останется безнаказанным.\n\nСодержит нецензурную брань.",
        "year": "2018",
        "age_limit": 18,
        "pages": 430,
        "cover": "https://cv4.litres.ru/pub/c/elektronnaya-kniga/cover_415/50583549-deliya-rossi-21753416-sidelka.jpg"
    }
]
